[
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "tray",
  "mehrmaid",
  "vertical-tabs",
  "recent-notes",
  "advanced-new-file"
]