[
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "mehrmaid",
  "vertical-tabs",
  "recent-notes",
  "advanced-new-file",
  "obsidian-git",
  "open-in-new-tab"
]